Repository: beofrosty/leaders
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ky

source: Доступ только для администраторов
ky: Администраторлор үчүн гана

source: Ваша заявка одобрена
ky: Өтүнмөңүз бекитилди

source: %(name)s, ваша заявка одобрена!
ky: %(name)s, өтүнмөңүз бекитилди!

source: Вы допущены на следующий этап конкурса.
ky: Сиз конкурстун кийинки этабына өткөрүлдүңүз.

source: Перейдите по ссылке, чтобы пройти тест:
ky: Тест тапшыруу үчүн шилтемеге кириңиз:

source: Чтобы пройти тест, войдите в личный кабинет и откройте раздел «Тест».
ky: Тест тапшыруу үчүн жеке кабинетиңизге кирип, «Тест» бөлүмүн ачыңыз.

source: С уважением,
ky: Урматтоо менен,

source: Оргкомитет «Лидеры года»
ky: «Жылдын лидерлери» уюштуруу комитети

source: Ваша заявка отклонена
ky: Өтүнмөңүз четке кагылды

source: %(name)s, к сожалению, ваша заявка отклонена.
ky: %(name)s, тилекке каршы, өтүнмөңүз четке кагылды.

source: Причина:
ky: Себеби:

source: Спасибо за участие.
ky: Катышканыңыз үчүн рахмат.

source: Заявки
ky: Өтүнмөлөр

source: Выберите корректный статус.
ky: Статусту туура тандаңыз.

source: Заявка не найдена.
ky: Өтүнмө табылган жок.

source: Решение уже принято: %(s)s
ky: Чечим мурда эле кабыл алынган: %(s)s

source: Причина не указана
ky: Себеби көрсөтүлгөн эмес

source: Статус обновлён и письмо отправлено.
ky: Статус жаңыртылды жана кат жиберилди.

source: Тесты
ky: Тесттер

source: Некорректный JSON вопросов.
ky: Суроолордун JSON форматы туура эмес.

source: Название и вопросы обязательны.
ky: Аталыш жана суроолор милдеттүү.

source: Тест создан.
ky: Тест түзүлдү.

source: Тест обновлён.
ky: Тест жаңыртылды.

source: Тест не найден.
ky: Тест табылган жок.

source: Тест удалён.
ky: Тест өчүрүлдү.

source: Одобрено
ky: Бекитилди

source: Отклонено
ky: Четке кагылды

source: Статус теста обновлён
ky: Тесттин статусу жаңыртылды

source: Заполните все поля.
ky: Бардык талааларды толтуруңуз.

source: Некорректный e-mail.
ky: E-mail туура эмес.

source: Пароль должен быть не короче 12 символов.
ky: Сырсөз кеминде 12 белгиден турушу керек.

source: Пароли не совпадают.
ky: Сырсөздөр дал келбейт.

source: Пользователь с таким e-mail уже есть.
ky: Бул e-mail менен колдонуучу бар.

source: Регистрация успешна!
ky: Катталуу ийгиликтүү!

source: Неверные e-mail или пароль.
ky: E-mail же сырсөз туура эмес.

source: Аккаунт не подтверждён.
ky: Аккаунт тастыкталган эмес.

source: Добро пожаловать!
ky: Кош келиңиз!

source: Вы вышли из аккаунта.
ky: Аккаунттан чыктыңыз.

source: Сброс пароля
ky: Сырсөздү калыбына келтирүү

source: Чтобы сбросить пароль, перейдите по ссылке: %(link)s Ссылка действует 2 часа и одноразовая.
ky: Сырсөздү калыбына келтирүү үчүн шилтемеге кириңиз: %(link)s Шилтеме 2 саат жарактуу жана бир жолу колдонулат.

source: Если такой e-mail существует, мы отправили ссылку для сброса. Проверьте почту.
ky: Эгер мындай e-mail бар болсо, сырсөздү калыбына келтирүү шилтемесин жөнөттүк. Почтаңызды текшериңиз.

source: Не удалось отправить ссылку. Попробуйте позже.
ky: Шилтемени жөнөтүү мүмкүн болгон жок. Кийин аракет кылыңыз.

source: Ссылка недействительна или устарела. Запросите новую.
ky: Шилтеме жараксыз же мөөнөтү өтүп кеткен. Жаңысын сураныңыз.

source: Пароль должен быть не менее 12 символов.
ky: Сырсөз кеминде 12 белгиден турушу керек.

source: Пароль обновлён. Теперь вы можете войти.
ky: Сырсөз жаңыртылды. Эми кирсеңиз болот.

source: Не удалось обновить пароль. Попробуйте позже.
ky: Сырсөздү жаңыртуу мүмкүн болгон жок. Кийин аракет кылыңыз.

source: Пользователь не найден.
ky: Колдонуучу табылган жок.

source: Вы уже отправили заявку. Повторная подача невозможна.
ky: Өтүнмө мурда жөнөтүлгөн. Кайра тапшыруу мүмкүн эмес.

source: Заявка уже существует. Повторная подача невозможна.
ky: Мындай өтүнмө бар. Кайра тапшыруу мүмкүн эмес.

source: ФИО
ky: Толук аты-жөнү

source: Дата рождения
ky: Туулган күнү

source: Занимаемая должность
ky: Ээлеген кызматы

source: Контактные связи
ky: Байланыш маалыматтары

source: Адрес проживания
ky: Жашаган дареги

source: Учебное заведение
ky: Окуу жайы

source: Специальность/направление
ky: Адистиги/багыты

source: Год окончания
ky: Бүтүргөн жылы

source: Опыт лидерства
ky: Лидерлик тажрыйба

source: Навыки и качества лидера
ky: Лидердин көндүмдөрү жана сапаттары

source: Личные достижения
ky: Жеке жетишкендиктер

source: Как вы мотивируете команду
ky: Команданы кантип шыктандырасыз?

source: Сложное решение в условиях неопределенности
ky: Белгисиздик шартында кабыл алган кыйын чечимиңиз

source: Как справляетесь с конфликтами
ky: Кайчы пикирлерди кантип жөнгө саласыз?

source: Цели на 3-5 лет
ky: Алдыдагы 3–5 жылдык максаттарыңыз

source: Что значит быть лидером
ky: Лидер болуу сиз үчүн эмнени билдирет?

source: Почему решили участвовать
ky: Эмне үчүн катышууну чечтиңиз?

source: Опыт участия в конкурсах
ky: Конкурстарга катышуу тажрыйбасы

source: Доступ к тестам появляется после одобрения вашей заявки.
ky: Тесттерге кирүү мүмкүнчүлүгү өтүнмөңүз бекитилгенден кийин ачылат.

source: Пока нет доступных тестов.
ky: Азырынча жеткиликтүү тесттер жок.

source: Вы уже проходили этот тест. Результат: %(score)s
ky: Бул тестти мурда тапшырыпсыз. Жыйынтык: %(score)s

source: Повторное прохождение запрещено. Ваш предыдущий результат: %(score)s
ky: Кайра тапшырууга тыюу салынат. Мурунку жыйынтык: %(score)s

source: Время вышло
ky: Убакыт бүттү

source: Пожалуйста, ответьте на все вопросы.
ky: Сураныч, бардык суроолорго жооп бериңиз.

source: Лидеры года
ky: Жылдын лидерлери

source: Выбор языка
ky: Тил тандоо

source: Меню пользователя
ky: Колдонуучунун менюсу

source: Профиль участника
ky: Катышуучунун профили

source: Выйти
ky: Чыгуу

source: Все заявки
ky: Бардык өтүнмөлөр

source: Этап 2: Рассмотрение заявки
ky: 2-этап: Өтүнмөнү кароо

source: Комиссия обрабатывает данные заявки.
ky: Комиссия өтүнмөдөгү маалыматтарды карап жатат.

source: Осуществляет проверку данных.
ky: Маалыматтарды текшерүү жүргүзүлүүдө.

source: Принимает решение:
ky: Чечим кабыл алат:

source: Допускается на 2-этап конкурса
ky: Конкурстун 2-этабына өткөрүлдү

source: с указанием причины.
ky: себеби көрсөтүлүү менен.

source: Заявка №
ky: Өтүнмө №

source: Статус / Действия
ky: Статус / Аракеттер

source: Детали
ky: Деталдар

source: Данных нет
ky: Маалымат жок

source: Заявка
ky: Өтүнмө

source: Личные данные
ky: Жеке маалыматтар

source: Образование
ky: Билим

source: Опыт и достижения
ky: Тажрыйба жана жетишкендиктер

source: Дополнительно
ky: Кошумча

source: Все поля
ky: Бардык талаалар

source: Дата создания заявки
ky: Өтүнмө түзүлгөн күнү

source: Электронная почта
ky: Электрондук почта

source: Опишите свой опыт лидерства. В каких проектах/инициативах вы принимали участие?
ky: Лидерлик тажрыйбаңызды сүрөттөп бериңиз. Кайсы долбоорлорго/демилгелерге катыштыңыз?

source: Какие навыки и качества, на ваш взгляд, делают вас хорошим лидером?
ky: Сиздин оюңузча, кайсы көндүмдөр жана сапаттар сизди мыкты лидер кылат?

source: Какие достижения в личной и профессиональной жизни вы считаете наиболее значимыми?
ky: Жеке жана кесиптик жашооңуздагы кайсы жетишкендиктерди эң маанилүү деп эсептейсиз?

source: Как вы мотивируете команду к достижению целей?
ky: Команданы максаттарга жетүү үчүн кантип шыктандырасыз?

source: Опишите случай, когда вам пришлось принять сложное решение в условиях неопределенности. Как вы поступили?
ky: Белгисиздик шартында кыйын чечим кабыл алган учурду сүрөттөп бериңиз. Кантип аракеттендиңиз?

source: Как вы справляетесь с конфликтами в коллективе?
ky: Жамааттагы кайчы пикирлерди кантип жөнгө саласыз?

source: Какие цели вы ставите перед собой в ближайшие 3-5 лет?
ky: Алдыдагы 3–5 жылга кандай максаттарды койгонсуз?

source: Как участие в конкурсе лидеров может помочь вам в достижении этих целей?
ky: Бул конкурска катышуу сизге бул максаттарга жетүүдө кантип жардам берет?

source: Что для вас означает быть лидером?
ky: Лидер болуу сиз үчүн эмнени билдирет?

source: Почему вы решили участвовать в этом конкурсе?
ky: Эмне үчүн бул конкурсқа катышууну чечтиңиз?

source: Есть ли у вас опыт участия в аналогичных конкурсах иди проектах? Если да, то в каких?
ky: Ушуга окшош конкурстарга же долбоорлорго катышуу тажрыйбаңыз барбы? Эгер бар болсо, кайсыларга?

source: Поиск по полям
ky: Талаалар боюнча издөө

source: Показывать пустые
ky: Бош талааларды көрсөтүү

source: Сворачивать длинные
ky: Узун текстти кыскартуу

source: Назад
ky: Артка

source: Продолжить
ky: Улантуу

source: Причина (обязательно для отклонения)
ky: Себеби (четке кагууда милдеттүү түрдө)

source: Одобрить
ky: Бекитүү

source: Отклонить
ky: Четке кагуу

source: Подтвердите действие
ky: Аракетти ырастаңыз

source: Отмена
ky: Жокко чыгаруу

source: Да
ky: Ооба

source: Готово
ky: Даяр

source: Ошибка сети
ky: Тармакта ката

source: Укажите причину отклонения
ky: Четке кагуунун себебин жазыңыз

source: Некорректный статус
ky: Статус туура эмес

source: Контакты
ky: Байланыштар

source: Навыки лидера
ky: Лидердин көндүмдөрү

source: Как мотивируете команду
ky: Команданы кантип шыктандырасыз

source: Сложное решение
ky: Кыйын чечим

source: Конфликты
ky: Кайчы пикирлер

source: Цели на 3–5 лет
ky: 3–5 жылдык максаттар

source: Как конкурс поможет
ky: Конкурс кантип жардам берет

source: Почему участвуете
ky: Эмне үчүн катышып жатасыз

source: Статус теста
ky: Тесттин статусу

source: Название теста
ky: Тесттин аталышы

source: Баллы за тест
ky: Тест үчүн упайлар

source: Всего вопросов
ky: Жалпы суроолор

source: Процент правильных, %
ky: Туура жооптордун пайызы, %

source: Время (сек)
ky: Убакыт (секунд)

source: Ответы на тест
ky: Тесттин жооптору

source: Ссылка на видео
ky: Видеонун шилтемеси

source: Пусто
ky: Бош

source: Копировать
ky: Көчүрүү

source: Скопировано!
ky: Көчүрүлдү!

source: Развернуть
ky: Жайуу

source: Свернуть
ky: Жыйуу

source: Открыть
ky: Ачуу

source: Не удалось загрузить детали
ky: Деталдарды жүктөө мүмкүн болгон жок

source: Пройден
ky: Өттү

source: Не пройден
ky: Өткөн жок

source: Решение по этой заявке уже принято.
ky: Бул өтүнмө боюнча чечим мурда эле кабыл алынган.

source: Вы уверены, что хотите одобрить эту заявку?
ky: Бул өтүнмөнү бекитүүнү каалаганыңызга ишенесизби?

source: Вы уверены, что хотите отклонить эту заявку?
ky: Бул өтүнмөнү четке кагууну каалаганыңызга ишенесизби?

source: Решение уже принято:
ky: Чечим мурда эле кабыл алынган:

source: Регистрация администратора
ky: Администраторду каттоо

source: Код приглашения
ky: Чакыруу коду

source: Введите код
ky: Код киргизиңиз

source: Иванов Иван Иванович
ky: Асанов Асан Асанович

source: Пароль
ky: Сырсөз

source: Не менее 12 символов
ky: Кеминде 12 белги

source: Повторите пароль
ky: Сырсөздү кайталаңыз

source: Создать админа
ky: Админ түзүү

source: Пароли не совпадают
ky: Сырсөздөр дал келген жок

source: Новый тест
ky: Жаңы тест

source: Редактирование теста
ky: Тестти түзөтүү

source: Название
ky: Аталышы

source: Описание (необязательно)
ky: Сыпаттама (милдеттүү эмес)

source: Длительность (мин.)
ky: Узактыгы (мин.)

source: Вопросы (JSON)
ky: Суроолор (JSON)

source: Пример вопроса?
ky: Суроонун мисалы?

source: Формат: массив объектов
ky: Формат: объекттердин массиви

source: Сохранить
ky: Сактоо

source: Добавить
ky: Кошуу

source: Опубликован
ky: Жарыяланган

source: Скрыт
ky: Жашырулуу

source: вопрос
ky: суроо

source: вопроса
ky: суроо

source: вопросов
ky: суроо

source: Удалить тест?
ky: Тест өчүрүлсүнбү?

source: Удалить
ky: Өчүрүү

source: Редактировать
ky: Өзгөртүү

source: Ссылка на тест
ky: Тесттин шилтемеси

source: Скрыть тест
ky: Тестти жашыруу

source: Показать тест
ky: Тестти көрсөтүү

source: Ссылка скопирована
ky: Шилтеме көчүрүлдү

source: Создать тест
ky: Тест түзүү

source: Добавить вопрос
ky: Суроо кошуу

source: Не удалось загрузить тест
ky: Тестти жүктөө мүмкүн болгон жок

source: Редактировать тест
ky: Тестти түзөтүү

source: Текст вопроса
ky: Суроонун тексти

source: Добавить вариант ответа
ky: Жооп варианты кошуу

source: Вариант ответа
ky: Жооп варианты

source: Один ответ
ky: Бир жооп

source: Чекбокс
ky: Бир нече жооп

source: Добавьте хотя бы один вопрос.
ky: Эң аз дегенде бир суроо кошуңуз.

source: Без названия
ky: Аталышы жок

source: Шаблон № 1
ky: Үлгү № 1

source: Детали заявки пользователя
ky: Колдонуучунун өтүнмөсүнүн деталдары

source: Данные формы
ky: Форманын маалыматтары

source: Данные отсутствуют
ky: Маалымат жок

source: Статус заявки (для комиссии)
ky: Өтүнмөнүн статусу (комиссия үчүн)

source: Статус заявки:
ky: Өтүнмөнүн статусу:

source: Выберите статус
ky: Статусту тандаңыз

source: Комментарий комиссии:
ky: Комиссиянын комментарийи:

source: Добавьте комментарий (особенно при отклонении)
ky: Комментарий кошуңуз (айрыкча четке кагылганда)

source: Назад к списку заявок
ky: Өтүнмөлөр тизмесине кайтуу

source: Мои заявки
ky: Менин өтүнмөлөрүм

source: Ожидайте ответ в течение нескольких дней на почту
ky: Жооп бир нече күн ичинде почтаңызга келет

source: Одобрено комиссией — проверьте почту, там ссылка на тест
ky: Комиссия бекитти — почтаңызды текшериңиз, тестке шилтеме бар

source: К сожалению, отклонено. Подробности в письме на почте
ky: Тилекке каршы, четке кагылды. Толук маалымат катта

source: У вас пока нет заявок.
ky: Сизде азырынча өтүнмөлөр жок.

source: Вы допущены к тестированию. Можно перейти к тестам.
ky: Сиз тест тапшырууга өткөрүлдүңүз. Тесттерге өтсөңүз болот.

source: Ссылка на тест появится после одобрения вашей заявки
ky: Өтүнмөңүз бекитилгенден кийин тестке шилтеме чыгат

source: Перейти к тестам
ky: Тесттерге өтүү

source: Ваша ссылка на результат теста
ky: Тесттин жыйынтыгыңыздын шилтемеси

source: Вставьте ссылку сюда (https://...)
ky: Шилтемени бул жерге киргизиңиз (https://...)

source: После прохождения теста вставьте сюда ссылку и нажмите «Сохранить».
ky: Тестти бүткөндөн кийин шилтемени бул жерге киргизип, «Сактоо» баскычын басыңыз.

source: Забыли пароль
ky: Сырсөздү унуттуңузбу

source: Отправить ссылку
ky: Шилтемени жөнөтүү

source: Вспомнили пароль?
ky: Сырсөздү эстедиңизби?

source: Войти
ky: Кирүү

source: Смена пароля
ky: Сырсөздү алмаштыруу

source: Новый пароль
ky: Жаңы сырсөз

source: Лидеры года — система
ky: Жылдын лидерлери — система

source: Лого
ky: Логотип

source: Заявка отправлена
ky: Өтүнмө жөнөтүлдү

source: Участник
ky: Катышуучу

source: Главная
ky: Башкы бет

source: Лидеры<br>года
ky: Жылдын<br>лидерлери

source: Удобный инструмент для подачи заявок
ky: Өтүнмө тапшыруу үчүн ыңгайлуу курал

source: Подать заявку
ky: Өтүнмө берүү

source: Закрыть
ky: Жабуу

source: Руководитель отдела
ky: Бөлүм башчы

source: +996 ... / соцсети
ky: +996 ... / социалдык тармактар

source: Город, улица, дом
ky: Шаар, көчө, үй

source: ВУЗ/колледж
ky: ЖОЖ/колледж

source: Специальность
ky: Адистик

source: (Укажите конкретные примеры, описывая вашу роль и вклад)
ky: (Конкреттүү мисалдарды жазыңыз, анда сиздин ролуңузду жана салымыңызды сүрөттөп бериңиз)

source: Согласие на обработку персональных данных
ky: Жеке маалыматтарды иштетүүгө макулдук

source: Завершить
ky: Аяктоо

source: Вход
ky: Кирүү

source: Введите e-mail
ky: E-mail киргизиңиз

source: Введите пароль
ky: Сырсөз киргизиңиз

source: Забыли пароль?
ky: Сырсөздү унуттуңузбу?

source: Нет аккаунта?
ky: Аккаунтуңуз жокпу?

source: Регистрация
ky: Катталуу

source: Пользователи · Лидеры года
ky: Колдонуучулар · Жылдын лидерлери

source: Пользователи
ky: Колдонуучулар

source: Список Администраторов
ky: Администраторлордун тизмеси

source: + Добавить пользователя
ky: + Колдонуучу кошуу

source: Должность
ky: Кызматы

source: ИНН
ky: Салык номери (ИНН)

source: Почта
ky: Электрондук почта

source: Номер телефона
ky: Телефон номери

source: Время доступа
ky: Кирүү мөөнөтү

source: Действие
ky: Аракет

source: Активен
ky: Активдүү

source: Отключён
ky: Өчүрүлгөн

source: Изменить
ky: Өзгөртүү

source: Добавить пользователя (Сотрудника)
ky: Колдонуучу (Кызматкер) кошуу

source: Контактные данные
ky: Байланыш маалыматтары

source: Создать
ky: Түзүү

source: Новая дата/время в формате ГГГГ-ММ-ДДTчч:мм
ky: Жаңы дата/убакыт (ЖЖЖЖ-АА-ККTсс:мм форматы)

source: Отключить пользователя?
ky: Колдонуучуну өчүрөсүзбү?

source: Создать аккаунт
ky: Аккаунт түзүү

source: Уже есть аккаунт?
ky: Аккаунтуңуз барбы?

source: Результат теста
ky: Тесттин жыйынтыгы

source: Результат
ky: Жыйынтык

source: Ваш балл: %(score)d из %(total)d
ky: Сиздин упай: %(score)d / %(total)d

source: На главную
ky: Башкы бетке

source: На прохождение отведено время. Осталось:
ky: Тест тапшыруу үчүн убакыт берилген. Калганы:

source: Нет вариантов ответа для этого вопроса
ky: Бул суроого жооп варианттары жок

source: Можно выбрать несколько вариантов
ky: Бир нече вариантты тандаса болот

source: Отправить
ky: Жөнөтүү

source: Выбор теста
ky: Тест тандоо

source: Доступные тесты
ky: Жеткиликтүү тесттер
